{
    "truth": [
        ":thinking: Where is your favorite vacation spot?",
        ":eyes: Have you ever lied about your age?",
        ":eyes: What is your favorite thing to do at school?",
        ":thinking: What is the one thing you dislike about yourself?",
        ":question: What is the one question you do not want to be asked in this game?",
        ":thinking: On a scale from 1-10, where do your patience fall?",
        ":thinking: Who is the one person you hate most in the world?",
        ":thinking: What is a secret that you kept from your parents when you were growing up?",
        ":thinking: What would you do if you were the Queen of England?",
        ":grey_question: Have you ever cheated on a test?",
        ":thinking: Who is the person you are the most jealous of and why?",
        ":question: Do you know how to cook?",
        ":thinking: If you could go out on a date with a celebrity, who would it be?",
        ":grey_question: If you were given a million dollars what would you do with it?",
        ":eyes: What season is your favorite?",
        ":eyes: Where did you last stick your booger?",
        ":grey_question: Do you prefer the beach or the mountains?",
        ":grey_question: What are your favorite pizza toppings?",
        ":thinking: How old were you when you got your first cell phone?",
        ":grey_question: If you could live anywhere in the world, where would it be?",
        ":question: What is your favorite thing to do with your leisure time?",
        ":question: Have you ever been on an airplane and if so where were you going?",
        ":question: Have you ever complained about something at a restaurant just to get out of paying?",
        ":eyes: Do you prefer talking or texting?",
        ":eyes: Have you ever lied to your boyfriend/girlfriend? If yes, about what?",
        ":question: Do you have a boyfriend?",
        ":eyes: What’s your idea of a perfect date?",
        ":eyes: If you could be someone else for a day who would you be?",
        ":eyes: If you had only 24 hours left to live, what would you do?",
        ":question: What is the grossest thing you've done today?",
        ":thinking: What makes you happy?",
        ":eyes: What is your favorite ride at the amusement park?",
        ":thinking: Have you ever been golfing?",
        ":thinking: Have you ever told someone you wouldn’t be home just so they wouldn’t come over?",
        ":eyes: Have you ever stolen something."
    ],

    "dare": [
        ":thinking: Go outside and pick exactly 40 blades of grass with a pair of tweezers.",
        ":eyes: You notice that the person sitting on your right has something on their face, spit on your finger and wipe it off for them.",
        ":grey_question: Slow dance to a fast song.",
        ":grey_question: Go 10 minutes without saying the words: but, a, the, or.",
        ":grey_question: Have a full conversation with a broom.",
        ":eyes: Act like your favourite superhero.",
        ":eyes: Crack an egg over your head.",
        ":question: Fold yourself like a pretzel.",
        ":grey_question: Chug a cup of (milk, water, juice, etc.).",
        ":grey_question: Act like your favorite teacher for the next 30 seconds.",
        ":question: Do the Chicken Dance on Facebook Live for 10-minutes.",
        ":question: Go outside, and while skipping down the street, sing “Let it Go’ from Frozen.",
        ":grey_question: Give the person to your right a piggyback ride.",
        ":thinking: Making “coo” sounds like a baby, suck on your toe.",
        ":grey_question: Sniff the person to your left and tell them they smell bad.",
        ":question: Stand in the street and yell \"I am (name)! Hear me roar!!\".",
        ":question: Wash your hands with toothpaste.",
        ":question: Smell the armpits of the person sitting to your right.",
        ":eyes: Taste a dog treat.",
        ":eyes: Cut out an eyehole in a piece of cheese and a piece of lunchmeat. Place each piece over your eyes and leave them there for the remainder of the game.",
        ":eyes: Let someone tickle you for 30 seconds.",
        ":grey_question: Crack an egg on your head.",
        ":grey_question: Peel a banana using only your feet and toes.",
        ":question: Break up with your girlfriend/boyfriend.",
        ":eyes: Say the alphabet backward in a British accent.",
        ":eyes: Close your eyes, or get blindfolded and open the fridge door. Point to something and let the others feed you that! (Nothing alcoholic or that the player is allergic to.)",
        ":grey_question: Hold your breath for 10 seconds.",
        ":grey_question: Act like your favourite superhero.",
        ":question: Put your leg behind your head.",
        ":eyes: For the rest of the night, dance like a ballerina instead of walking.",
        ":question: Act like the waiter and take snack order from every individual in the group. Serve them and ask if they enjoyed the food.",
        ":grey_question: Put ice in your shirt and stay still until it melts.",
        ":question: Draw a picture of (you pick) while blindfolded.",
        ":grey_question: Run around the room imitating a monkey or a gorilla.",
        ":question: Make a fish face.",
        ":question: Have a full conversation with a broom."
    ]
}